<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>

<!-- jQuery CDN 1.12.4 -->
<script src="https://code.jquery.com/jquery-1.12.4.js"></script>

<!-- 스타일 시작 -->

	<%@ include file="../css/css.jsp" %>
	<!--  <link href="css/default.css" rel="stylesheet" type="text/css"> -->

	

<!-- 스타일 끝 -->

</head>
<body>
	<div id="main_wrap">
		<!-- 헤더 시작 -->
		<%@ include file="header.jsp"%>
		<!-- 헤더 끝 -->

		<!-- 네비 영역 시작 -->
		<%@ include file="nav.jsp"%>
		<!-- 네비 영역 끝 -->

		<div id="contents">

			<!-- 컨텐츠 영역 시작 -->
			<div id="content">
				<aticle>
				<h1 class="title">미니언즈</h1>
				<span class="date">2019.06.05 14:55</span> <img class="img"
					src="../images/535867.jpg">
				<p>마약 투약 혐의로 구속기소된 남양유업 창업주의 외손녀 황하나(31)씨의 첫 재판이 5일 수원지법에서 열렸다.
					황씨는 전 약혼자인 가수 겸 배우 박유천(33)씨 등과 마약을 투약한 사실을 인정하면서도 일부 혐의는 부인했다. 수원지법
					형사1단독 이원석 판사 심리로 이날 열린 첫 공판에서 황씨 측은 "피고인은 공소사실을 상당 부분 인정하고 있고 잘못을
					반성하고 있다"며 선처를 호소했다. 필로폰 투약 혐의로 구속된 황하나씨(31)씨[뉴스1] 황하나, 검사가 공소사실 읽자
					눈물 경찰 조사 당시에도 여러 차례 옷을 바꿔 입어 눈길을 끌었던 황씨는 이날 재판에선 민트색 반소매 수의 차림이었다.
					그러나 수의 반소매를 접어 올리고 단발머리 왼쪽 윗부분을 땋았다. 오른쪽 머리가 흘러내리지 않도록 핀도 꽂았다. 법정에
					들어선 뒤 판사를 향해 "안녕하세요"라고 인사도 했다. 그는 직업을 묻는 말에 "사이트를 운영한다"고 밝혔다. 판사가
					"인터넷 쇼핑몰이냐?"고 묻자 "네"라고 답했다. 황씨는 피고인 인정 신문에는 담담하게 답했지만 검사가 공소사실을 읽자
					눈물을 흘렸다. 여러 차례 한숨도 쉬었다. 방청석에선 황씨의 가족들이 이런 모습을 지켜봤다. 황씨는 2015년 5~9월
					서울 자택과 모텔 등에서 필로폰을 3차례 걸쳐 투약한 혐의를 받고 있다. 또 전 약혼자였던 박씨와 함께 지난 2~3월
					3차례에 걸쳐 필로폰 1.5g을 사고 지난해 9월부터 올해 3월까지 7차례에 걸쳐 투약한 혐의도 받고 있다. 2015년
					황씨와 함께 마약을 투약한 이들 중에는 버닝썬 영업사원(MD) 조모(25·구속)씨도 포함됐다. 황씨를 조사하던
					경기남부지방청 마약수사대는 추가 수사를 벌여 박씨는 물론 황씨에게 마약을 건넨 정모(35)씨 등 11명을 붙잡았다.</p>
				</aticle>


			</div>

			<!-- 컨텐츠 영역 시작 -->

			<!-- 어사이드 영역 시작 -->
			<%@ include file="aside.jsp"%>
			<!-- 어사이드 영역 끝 -->
		</div>

		<!-- 푸터 영역 시작 -->
		<%@ include file="footer.jsp"%>
		<!-- 푸터 영역 끝 -->
	</div>

</body>
</html>